<?php
$_['heading_title']    = 'Заказы с договором';

// Text
$_['text_module']      = 'Модули';
//$_['text_home']      = 'Заказы Oneclick';
$_['text_edit']        = 'Редактирование редиректов';
$_['text_success'] = 'Настройки модуля обновлены!';
$_['text_edit'] = 'Редактирование модуля';

// Error
$_['error_permission'] = 'У Вас нет прав для управления этим модулем!2';
$_['error_name'] = 'Название модуля должно быть от 3 до 64 символов!2';
$_['error_width'] = 'Необходимо указать ширину!2';
$_['error_height'] = 'Необходимо указать высоту!2';

// Column
$_['column_id'] = 'Номер заказа';
$_['column_phone'] = 'Номер телефона';
$_['column_order'] = 'Заказ';
$_['column_date'] = 'Дата';