<?php

// Text

$_['text_search'] = 'Поиск';

$_['text_brand'] = 'Бренд';
$_['text_all_specification']             = 'Все характеристики';

$_['tab_youtube'] = 'Видео';

$_['text_manufacturer'] = 'Производитель:';

$_['text_model'] = 'Артикул:';
$_['button_make_order'] = 'Сделать заказ';

$_['text_reward'] = 'Бонусные баллы:';

$_['text_points'] = 'Цена в бонусных баллах:';

$_['text_stock'] = 'Возможность заказа:';

$_['text_instock'] = 'Есть в наличии';

$_['text_tax'] = 'Без НДС:';

$_['text_discount'] = ' или более: ';

$_['text_option'] = 'Доступные варианты';

$_['text_minimum'] = 'Минимальное количество для заказа данного товара: %s';

$_['text_reviews'] = 'Отзывов';

$_['text_write'] = 'Написать отзыв';

$_['text_login'] = 'Пожалуйста <a href="%s">авторизируйтесь</a> или <a href="%s">создайте учетную запись</a> перед тем как написать отзыв';

$_['text_no_reviews'] = 'Нет отзывов о данном товаре.';

$_['text_note'] = '';

$_['text_success'] = 'Спасибо за ваш отзыв. Он поступил администратору для проверки на спам и вскоре будет опубликован.';

$_['text_related'] = 'Сопутствующие товары';
$_['text_analogs'] = 'Похожие товары';

$_['text_tags'] = 'Теги:';

$_['text_error'] = 'Товар не найден!';

$_['text_payment_recurring'] = 'Платежный профиль';

$_['text_trial_description'] = 'Сумма: %s; Периодичность: %d %s; Кол-во платежей: %d, Далее ';

$_['text_payment_description'] = 'Сумма: %s; Периодичность:  %d %s; Кол-во платежей:  %d ';

$_['text_payment_until_canceled_description'] = 'Сумма: %s; Периодичность:  %d %s ; Кол-во платежей: до отмены';

$_['text_day'] = 'день';

$_['text_week'] = 'недели';

$_['text_semi_month'] = 'полмесяца';

$_['text_month'] = 'месяц';
$_['text_more'] = 'Подробнее';

$_['text_year'] = 'год';


// Entry

$_['entry_qty'] = 'Количество';
$_['text_price'] = 'Цена';
$_['text_sku'] = 'Артикул:';

$_['text_delivery'] = 'Доставка';
$_['text_payment'] = 'Оплата';
$_['text_share'] = 'Поделиться';
$_['text_more'] = 'Подробнее';

$_['text_discount_percent'] = 'Скидка %s ';

$_['text_delivery_info'] = 'Доставка и оплата';
$_['text_buy_one_click'] = 'Купить в 1 клик';
$_['text_callback_you'] = 'Оперативно доставим в любом количестве!';
$_['text_waiting_btn'] = 'Жду звонка';
$_['text_thank_to_call'] = 'Спасибо! <br>Ваш заказ принят!';

$_['entry_name'] = 'Ваше имя:';
$_['entry_plus'] = 'Преимущества';
$_['entry_general'] = 'Общее впечатление';
$_['entry_minus'] = 'Недостатки';
$_['entry_image']              = 'Изображение';
$_['entry_type']               = 'Тип';

$_['entry_review'] = 'Ваш отзыв:';

$_['entry_rating'] = 'Оценка:';

$_['entry_good'] = 'Хорошо';
$_['tett_more'] = 'Подробнее';

$_['entry_bad'] = 'Плохо';

$_['entry_captcha'] = 'Введите код, указанный на картинке:';


// Tabs

$_['tab_description'] = 'Описание';

$_['tab_attribute'] = 'Характеристики';

$_['tab_review'] = 'Отзывов (%s)';
$_['tab_slider']               = 'Фото';


// Error

$_['error_name'] = 'Имя должно быть от 3 до 25 символов!';

$_['error_text'] = 'Текст отзыва должен быть от 25 до 1000 символов!';

$_['error_rating'] = 'Пожалуйста, выберите оценку!';

$_['error_captcha'] = 'Код, указанный на картинке, введен неверно!';

$_['text_old']        = 'Старая цена';
$_['text_new']        = 'Новая цена';
$_['text_choose_size']        = 'Как выбрать размер?';

$_['text_success_oneclick_order'] = '<p>Наш менеджер свяжется с Вами в рабочее время<br/>(пн.-вт. с 9:00-18:00) в течении 15 минут.</p><p>Если у Вас возник срочный вопрос, позвоните по номеру (044) 390-20-40 или <a href="%s">напишите нам письмо.</a></p><p>Спасибо за доверие к интернет-магазину budsite!</p>';