<?php

// Heading

$_['heading_title']   = 'Забыли пароль?';



// Text

$_['text_account']    = 'Личный Кабинет';

$_['text_forgotten']  = 'Забытый пароль?';

$_['text_your_email'] = 'Ваш E-Mail';

$_['text_email']      = 'Введите E-Mail Вашей учетной записи. Нажмите кнопку Продолжить, чтобы получить пароль по электронной почте.';

$_['text_success']    = 'Поздравляем с успешным входом в личный кабинет с новым паролем! Вы всегда можете изменить его в настройках.';



// Entry

$_['entry_email']     = 'E-Mail';



// Error

$_['error_email']     = 'E-Mail адрес не найден, проверьте и попробуйте еще раз!';

