<?php
$xmlstr = <<<XML
﻿<?xml version="1.0" encoding="UTF-8"?>
<КоммерческаяИнформация ВерсияСхемы="2.04" ДатаФормирования="2016-04-14T15:48:42">
	<Классификатор>
		<Ид>96c469aa-f032-11e5-80cb-00155dca1902</Ид>
		<Наименование>Классификатор (Каталог товаров)</Наименование>
		<Владелец>
			<Ид>01f1e69c-f033-11e5-80cb-00155dca1902</Ид>
			<Наименование>Ратушняк А.В. </Наименование>
			<ПолноеНаименование>ФІЗИЧНА ОСОБА - ПІДПРИЄМЕЦЬ РАТУШНЯК АНАТОЛІЙ ВАСИЛЬОВИЧ</ПолноеНаименование>
			<РасчетныеСчета>
				<РасчетныйСчет>
					<НомерСчета>26008010011459</НомерСчета>
					<Банк>
						<Наименование>Акціонерний банк "Південний"</Наименование>
						<БИК>328209</БИК>
					</Банк>
				</РасчетныйСчет>
			</РасчетныеСчета>
		</Владелец>
		<Группы>
			<Группа>
				<Ид>951282a7-0224-11e6-80cb-00155dca1902</Ид>
				<Наименование>Сад и огород</Наименование>
				<Группы>
					<Группа>
						<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
						<Наименование>Сетки</Наименование>
					</Группа>
				</Группы>
			</Группа>
		</Группы>
		<Свойства>
			<Свойство>
				<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
				<Наименование>Бренд</Наименование>
			</Свойство>
			<Свойство>
				<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
				<Наименование>Страна производитель</Наименование>
			</Свойство>
			<Свойство>
				<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
				<Наименование>Цвет</Наименование>
			</Свойство>
		</Свойства>
	</Классификатор>
	<Каталог СодержитТолькоИзменения="false">
		<Ид>96c469aa-f032-11e5-80cb-00155dca1902</Ид>
		<ИдКлассификатора>96c469aa-f032-11e5-80cb-00155dca1902</ИдКлассификатора>
		<Наименование>Каталог товаров</Наименование>
		<Владелец>
			<Ид>01f1e69c-f033-11e5-80cb-00155dca1902</Ид>
			<Наименование>Ратушняк А.В. </Наименование>
			<ПолноеНаименование>ФІЗИЧНА ОСОБА - ПІДПРИЄМЕЦЬ РАТУШНЯК АНАТОЛІЙ ВАСИЛЬОВИЧ</ПолноеНаименование>
			<РасчетныеСчета>
				<РасчетныйСчет>
					<НомерСчета>26008010011459</НомерСчета>
					<Банк>
						<Наименование>Акціонерний банк "Південний"</Наименование>
						<БИК>328209</БИК>
					</Банк>
				</РасчетныйСчет>
			</РасчетныеСчета>
		</Владелец>
		<Товары>
			<Товар>
				<Ид>bf98cad0-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>13563</Артикул>
				<Наименование>Сетка "АВИАРИ"        2 х 200  черный</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Сетка пластиковая AVIARY итальянской компании TENAX – наверное, самая лучшая (т.е. крепкая) вольерная сетка в Украине. Полипропиленовая пластиковая сетка имеет невероятную прочность (3,5 кН/м), поэтому это не только вольерная сетка для птиц, но и идеальная сетка от кротов: за счет своей прочности она действительно способна защищать от этих вредителей. И если кроты на вашем участке представляют реальную угрозу, то мы рекомендуем купить сетку Авиари.

Технические характеристики

Материал: PP
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 3,5 кН/м
Прочность на разрыв: 3,5 кН/м
Размер рулона: 2х200
Ячейка, мм: 19х16</Описание>
				<Картинка>import_files/bf/bf98cad0-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>черный</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "АВИАРИ"        2 х 200  черный</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98cad3-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>14793</Артикул>
				<Наименование>Сетка "АВИАРИ"       1 х 200  черный</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Сетка пластиковая AVIARY итальянской компании TENAX – наверное, самая лучшая (т.е. крепкая) вольерная сетка в Украине. Полипропиленовая пластиковая сетка имеет невероятную прочность (3,5 кН/м), поэтому это не только вольерная сетка для птиц, но и идеальная сетка от кротов: за счет своей прочности она действительно способна защищать от этих вредителей. И если кроты на вашем участке представляют реальную угрозу, то мы рекомендуем купить сетку Авиари.

Технические характеристики

Материал: PP
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 3,5 кН/м
Прочность на разрыв: 3,5 кН/м
Размер рулона: 2х200
Ячейка, мм: 19х16</Описание>
				<Картинка>import_files/bf/bf98cad3-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>черный</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "АВИАРИ"       1 х 200  черный</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98caf6-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11461</Артикул>
				<Наименование>Сетка "АИРИ"     1 х 30 зеленый</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Используется для защиты растений от грызунов, создания чехлов для укрытия роз и хвойных растений, а также, может быть использована для ограждения балконов и террас.

Предотвращает попадание небольших предметов или маленьких животных внутрь.

Cтильная сетка Аири не только украсит вашу террасу или сад, но и смягчит влияние ветра.

Технические характеристики

Материал: HDPE
t° эксплуатации: от- 85 до +150
Размер рулона: 1х30
Ячейка, мм: 13х13</Описание>
				<Картинка>import_files/bf/bf98caf6-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>зеленый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "АИРИ"     1 х 30 зеленый</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98caef-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11834</Артикул>
				<Наименование>Сетка "ГРИФОН"      1 х 50 оранжевый</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Для облегчения установки ограждений территорий, TENAX предлагает использовать пластиковые сетки, специально изготовленные для этих целей. Пластиковые сетки не подвержены гниению, образованию ржавчины, выцветанию. Ограждающие сетки TENAX применяются так же для создания клетей и загонов для птиц, кролей, пушных зверей, рыб и других животных.

Технические характеристики

Материал: PP
t° эксплуатации: от- 85 до +150
Размер рулона: 1х50
Ячейка, мм: 22х35</Описание>
				<Картинка>import_files/bf/bf98caef-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>оранжевый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "ГРИФОН"      1 х 50 оранжевый</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98cafc-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>15986</Артикул>
				<Наименование>Сетка "КВАДРА 10"     0,5 х 50 зеленый</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Используется для защиты растений от грызунов, создания чехлов для укрытия роз и хвойных растений, а также, может быть использована для ограждения балконов и террас.

Предотвращает попадание небольших предметов или маленьких животных внутрь.

Cтильная сетка Аири не только украсит вашу террасу или сад, но и смягчит влияние ветра.

Технические характеристики

Материал: HDPE
t° эксплуатации: от- 85 до +150
Размер рулона: 0,5х50
Ячейка, мм: 10х10</Описание>
				<Картинка>import_files/bf/bf98cafc-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>зеленый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "КВАДРА 10"     0,5 х 50 зеленый</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98caf9-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11515</Артикул>
				<Наименование>Сетка "КВАДРА 10"     1 х 50 зеленый</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Используется для защиты растений от грызунов, создания чехлов для укрытия роз и хвойных растений, а также, может быть использована для ограждения балконов и террас.

Предотвращает попадание небольших предметов или маленьких животных внутрь.

Cтильная сетка Аири не только украсит вашу террасу или сад, но и смягчит влияние ветра.

Технические характеристики

Материал: HDPE
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 2,0 кН/м
Прочность на разрыв: 2,2 кН/м
Размер рулона: 1х50
Ячейка, мм: 10х10</Описание>
				<Картинка>import_files/bf/bf98caf9-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>зеленый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "КВАДРА 10"     1 х 50 зеленый</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98cab5-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>14930</Артикул>
				<Наименование>Сетка "КОВЕРЕТ H"      1,8 х 100 белая</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Сетка Коверет SDM – тканая сетка для завешивания любых типов строительных лесов и фасадов зданий. COVERET сделана из материала, который не гниет и имеет защиту от ультрафиолета. Специальный способ плетения предохраняет сетку от самопроизвольного распускания. Обеспечивает оптимальное экранирование и защиту. Край сетки усилен, имеются отверстия для монтажа. Пропускает свет и воздух, делая естественными условия работы. Сетка упакована в тюки – размером с маленькую подушку.

Технические характеристики

Материал: HDPE
t° эксплуатации: от- 85 до +150
Размер рулона: 1,8х100</Описание>
				<Картинка>import_files/bf/bf98cab5-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>белый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "КОВЕРЕТ H"      1,8 х 100 белая</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98cb11-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11497</Артикул>
				<Наименование>Сетка "КОРОЛЛА"       1 х 5  зеленый</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Сетка Королла – одна из самых популярных декоративных сеток, от итальянского производителя Tenax.

Эта сетка для клумб, имеет форму ячеек – небольшие квадраты, размером 42 мм на 42 мм. Ширина рулона метр, в рулоне 30 метров.Так как сетка легко гнется и режется, применять и устанавливать ее очень просто на любых клумбах и участках.

Эта декоративная сетка невероятно красиво смотрится, еще и рядом с вьющимися растениями.

Технические характеристики

Материал: HDPE
t° эксплуатации: от- 85 до +150
Размер рулона: 1х5
Ячейка, мм: 42х42</Описание>
				<Картинка>import_files/bf/bf98cb11-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>зеленый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "КОРОЛЛА"       1 х 5  зеленый</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98cb0e-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11479</Артикул>
				<Наименование>Сетка "КОРОЛЛА"      1 х 30 зеленый</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Сетка Королла – одна из самых популярных декоративных сеток, от итальянского производителя Tenax.

Эта сетка для клумб, имеет форму ячеек – небольшие квадраты, размером 42 мм на 42 мм. Ширина рулона метр, в рулоне 30 метров.Так как сетка легко гнется и режется, применять и устанавливать ее очень просто на любых клумбах и участках.

Эта декоративная сетка невероятно красиво смотрится, еще и рядом с вьющимися растениями.

Технические характеристики

Материал: HDPE
t° эксплуатации: от- 85 до +150
Размер рулона: 1х30
Ячейка, мм: 42х42</Описание>
				<Картинка>import_files/bf/bf98cb0e-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>зеленый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "КОРОЛЛА"      1 х 30 зеленый</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98cadf-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11457</Артикул>
				<Наименование>Сетка "МИЛЛЕННИУМ"     2 х 50 серебро</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Сверхпрочная сетка "Миллениум" произведена новым инновационным способом – двуосного молекулярного ориентирования. TENAX Миллениум не является помехой для магнитных полей и поэтому является идеальным решением для аэропортов, радарных станций и т. д.

Технические характеристики

Материал: PP
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 11,5 кН/м
Прочность на разрыв: 16,0 кН/м
Размер рулона: 2х50
Ячейка, мм: 35х48</Описание>
				<Картинка>import_files/bf/bf98cadf-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>серебро</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "МИЛЛЕННИУМ"     2 х 50 серебро</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98cabe-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11471</Артикул>
				<Наименование>Сетка "ОРТИНЕТ"         1,7 х 1000  белая</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Сетка "Ортинет" (огуречка) - это наиболее эффективный способ поддержки вьющихся растений, обеспечит упорядоченный рост огурцов, помидоров, фасоли и других вьющихся растений, а также используется для горизонтальной поддержки цветов с длинными стеблями (гвоздик, хризантем, фрезий, тюльпанов) в открытом грунте и в тепличных условиях. 

Технические характеристики

Материал: PP
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 1,02 кН/м
Прочность на разрыв: 1,14 кН/м
Размер рулона: 1,7 х 1000
Диаметр рулона, м: 0,25
Объем рул, МЗ: 0,116
Ячейка, мм: 170х150</Описание>
				<Картинка>import_files/bf/bf98cabe-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>белый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "ОРТИНЕТ"         1,7 х 1000  белая</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98cac1-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>16017</Артикул>
				<Наименование>Сетка "ОРТИНЕТ"         1,7 х 1000  зеленая</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Сетка "Ортинет" (огуречка) - это наиболее эффективный способ поддержки вьющихся растений, обеспечит упорядоченный рост огурцов, помидоров, фасоли и других вьющихся растений, а также используется для горизонтальной поддержки цветов с длинными стеблями (гвоздик, хризантем, фрезий, тюльпанов) в открытом грунте и в тепличных условиях. 

Технические характеристики

Материал: PP
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 1,02 кН/м
Прочность на разрыв: 1,14 кН/м
Размер рулона: 1,7 х 1000
Диаметр рулона, м: 0,25
Объем рул, МЗ: 0,116
Ячейка, мм: 170х150</Описание>
				<Картинка>import_files/bf/bf98cac1-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>зеленый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "ОРТИНЕТ"         1,7 х 1000  зеленая</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98cab8-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>19392</Артикул>
				<Наименование>Сетка "ОРТИНЕТ"         1,7 х 500  белая</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Сетка "Ортинет" (огуречка) - это наиболее эффективный способ поддержки вьющихся растений, обеспечит упорядоченный рост огурцов, помидоров, фасоли и других вьющихся растений, а также используется для горизонтальной поддержки цветов с длинными стеблями (гвоздик, хризантем, фрезий, тюльпанов) в открытом грунте и в тепличных условиях. 

Технические характеристики

Материал: PP
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 1,02 кН/м
Прочность на разрыв: 1,14 кН/м
Размер рулона: 1,7 х 500
Ячейка, мм: 170х150</Описание>
				<Картинка>import_files/bf/bf98cab8-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>белый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "ОРТИНЕТ"         1,7 х 500  белая</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98cabb-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>19701</Артикул>
				<Наименование>Сетка "ОРТИНЕТ"         1,7 х 500  зеленая    Флора</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Сетка "Ортинет" (огуречка) - это наиболее эффективный способ поддержки вьющихся растений, обеспечит упорядоченный рост огурцов, помидоров, фасоли и других вьющихся растений, а также используется для горизонтальной поддержки цветов с длинными стеблями (гвоздик, хризантем, фрезий, тюльпанов) в открытом грунте и в тепличных условиях. 

Технические характеристики

Материал: PP
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 1,02 кН/м
Прочность на разрыв: 1,14 кН/м
Размер рулона: 1,7 х 500
Ячейка, мм: 170х150</Описание>
				<Картинка>import_files/bf/bf98cabb-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>зеленый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "ОРТИНЕТ"         1,7 х 500  зеленая    Флора</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98cac7-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11937</Артикул>
				<Наименование>Сетка "ОРТИНЕТ" (фасованная)  1,7 х 10 белая</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Сетка "Ортинет" (огуречка) - это наиболее эффективный способ поддержки вьющихся растений, обеспечит упорядоченный рост огурцов, помидоров, фасоли и других вьющихся растений, а также используется для горизонтальной поддержки цветов с длинными стеблями (гвоздик, хризантем, фрезий, тюльпанов) в открытом грунте и в тепличных условиях. 

Технические характеристики

Материал: PP
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 1,02 кН/м
Прочность на разрыв: 1,14 кН/м
Размер рулона: 1,7 х 10
Ячейка, мм: 170х150</Описание>
				<Картинка>import_files/bf/bf98cac7-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>белый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "ОРТИНЕТ" (фасованная)  1,7 х 10 белая</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98cac4-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>19411</Артикул>
				<Наименование>Сетка "ОРТИНЕТ" (фасованная)  1,7 х 10 зеленая</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Сетка "Ортинет" (огуречка) - это наиболее эффективный способ поддержки вьющихся растений, обеспечит упорядоченный рост огурцов, помидоров, фасоли и других вьющихся растений, а также используется для горизонтальной поддержки цветов с длинными стеблями (гвоздик, хризантем, фрезий, тюльпанов) в открытом грунте и в тепличных условиях. 

Технические характеристики

Материал: PP
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 1,02 кН/м
Прочность на разрыв: 1,14 кН/м
Размер рулона: 1,7 х 10
Ячейка, мм: 170х150</Описание>
				<Картинка>import_files/bf/bf98cac4-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>зеленый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "ОРТИНЕТ" (фасованная)  1,7 х 10 зеленая</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98caca-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11477</Артикул>
				<Наименование>Сетка "ОРТОФЛЕКС"    2 х 500  зеленая</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Сетка "Ортинет" (огуречка) - это наиболее эффективный способ поддержки вьющихся растений, обеспечит упорядоченный рост огурцов, помидоров, фасоли и других вьющихся растений, а также используется для горизонтальной поддержки цветов с длинными стеблями (гвоздик, хризантем, фрезий, тюльпанов) в открытом грунте и в тепличных условиях. 

Технические характеристики

Материал: PP
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 1,0 кН/м
Прочность на разрыв: 1,2 кН/м
Размер рулона: 2х500
Ячейка, мм: 12х10</Описание>
				<Картинка>import_files/bf/bf98caca-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>зеленый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "ОРТОФЛЕКС"    2 х 500  зеленая</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98cacd-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11491</Артикул>
				<Наименование>Сетка "ОРТОФЛЕКС" (фасованная)   2 х 10 зеленая</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Сетка "Ортинет" (огуречка) - это наиболее эффективный способ поддержки вьющихся растений, обеспечит упорядоченный рост огурцов, помидоров, фасоли и других вьющихся растений, а также используется для горизонтальной поддержки цветов с длинными стеблями (гвоздик, хризантем, фрезий, тюльпанов) в открытом грунте и в тепличных условиях. 

Технические характеристики

Материал: PP
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 1,0 кН/м
Прочность на разрыв: 1,2 кН/м
Размер рулона: 2х10
Ячейка, мм: 12х10</Описание>
				<Картинка>import_files/bf/bf98cacd-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>зеленый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "ОРТОФЛЕКС" (фасованная)   2 х 10 зеленая</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98cadc-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11463</Артикул>
				<Наименование>Сетка "РАНЧ - 1"        2 х 50  зеленый</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Сетка для ограждения TENAX Ранч производится с использованием технологии би-ориентации (растяжение сетки как в продольном, так и в поперечном направлениях), для обеспечения дополнительной прочности и гибкости. Сетка имеет оптимальное соотношение цена/ качество, насыщенный зеленый цвет и доступна высотой до 4 м.

Технические характеристики

Материал: PP
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 9,3 кН/м
Прочность на разрыв: 17,0 кН/м
Размер рулона: 1,5х50
Ячейка, мм: 30х45</Описание>
				<Картинка>import_files/bf/bf98cadc-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>зеленый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "РАНЧ - 1"        2 х 50  зеленый</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98cad9-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11473</Артикул>
				<Наименование>Сетка "РАНЧ - 1"       1,5 х 50  зеленый</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Сетка для ограждения TENAX Ранч производится с использованием технологии би-ориентации (растяжение сетки как в продольном, так и в поперечном направлениях), для обеспечения дополнительной прочности и гибкости. Сетка имеет оптимальное соотношение цена/ качество, насыщенный зеленый цвет и доступна высотой до 4 м.

Технические характеристики

Материал: PP
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 9,3 кН/м
Прочность на разрыв: 17,0 кН/м
Размер рулона: 1,5х50
Ячейка, мм: 30х45</Описание>
				<Картинка>import_files/bf/bf98cad9-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>зеленый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "РАНЧ - 1"       1,5 х 50  зеленый</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98cae3-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11474</Артикул>
				<Наименование>Сетка "РФ 1"          2 х 50 серый</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>TENAX РФ является эффективным и прочным решением для армирования стяжки пола и фундаментов. Прямоугольная сетка из полипропилена производится методом экструзии и в процессе производства подвергается специальному процессу растяжения, благодаря чему впоследствии обладает показателями высокой прочности на разрыв в сочетании с гибкостью, при низком весе.

Технические характеристики

Материал: PP
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 9,3 кН/м
Прочность на разрыв: 17,0 кН/м
Размер рулона: 2х50
Ячейка, мм: 30х45</Описание>
				<Картинка>import_files/bf/bf98cae3-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>серый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "РФ 1"          2 х 50 серый</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98cad6-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>14184</Артикул>
				<Наименование>Сетка "С-ФЛЕКС"      1 х 100  черный</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>ax ""С-Флекс" — это экструдированная полипропиленовая сетка. Она применяется для ограждения вольеров, ограждения загонов животных, изготовления клетей, армирования штукатурки.

Особенности:

- Изготовлена из полипропилена
- Лёгкая
- Очень прочная
- УФ-стабилизированная
- Устойчива к бактериям, химическим агентам и плесени
- Лёгкость установки

Технические характеристики

Материал: PP
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 4,5 кН/м
Прочность на разрыв: 6,5 кН/м
Размер рулона: 1х100
Ячейка, мм: 45х50</Описание>
				<Картинка>import_files/bf/bf98cad6-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>черный</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "С-ФЛЕКС"      1 х 100  черный</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98caec-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11482</Артикул>
				<Наименование>Сетка "СИНТОФЛЕКС Д"      2 х 100  черный</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Синтофлекс Д — это сетки с ячейками прямоугольной формы, изготовленные из полипропилена в процессе специального процесса экструзии и ориентации волокон в двух направлениях для придания сетке высокой прочности в сочетании с гибкостью.

По сравнению с металлическим аналогом у нее множество плюсов: она легкая, прочная, гибкая и её можно установить без лишних проблем.

Сетка Синтофлекс Д применяется как для ограждения голубятника, так и для ограждения территории пастбища лошадей. Вольеров для собак, или просто ограждении территории.

Технические характеристики

Материал: PP
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 4,5 кН/м
Прочность на разрыв: 6,5 кН/м
Размер рулона: 2х100
Ячейка, мм: 22х35</Описание>
				<Картинка>import_files/bf/bf98caec-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>черный</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "СИНТОФЛЕКС Д"      2 х 100  черный</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98cae6-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11470</Артикул>
				<Наименование>Сетка "СИНТОФЛЕКС Е"        2 х 100  черный</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Сетка для вольеров Синтофлекс Е, имеет самые мелкие ячейки. Основное её предназначение, это использование для мелких животных и птиц.

Помимо этого, сетка Синтофлекс Е — лучший выбор для защиты от кротов. Ее расстилают на земле перед посадкой дёрна и присыпают тонким слоем земли. Кроты, роя норы снизу, упираются в сетку и неспособны порвать ячейки. Корневая система травы, переплетаясь с ячейками сетки, образует единый, прочный мат. Таким образом, Синтофлекс Е так же препятствует эрозии почвы.

Сетка Синтофлекс Е гибкая и прочная, поэтому используется для армирования штукатурки и других стеновых покрытий. Благодаря удобству и простоте в применении, а также своим физическим свойствам (не ржавеет, химически инертна, легковесна, геометрически стабильна), является отличной заменой металлическим сеткам.

Технические характеристики

Материал: PP
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 4,5 кН/м
Прочность на разрыв: 6,0 кН/м
Размер рулона: 2х100
Ячейка, мм: 13х15</Описание>
				<Картинка>import_files/bf/bf98cae6-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>черный</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "СИНТОФЛЕКС Е"        2 х 100  черный</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98cae9-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11456</Артикул>
				<Наименование>Сетка "СИНТОФЛЕКС М"      2 х 100  черный</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Гибкость, прочность, легкость, удобность установки, Уф стабильность сетки — давно сделало Синтофлекс М не просто аналогом, а большим конкурентом металлической сетки.

Сетка для вольеров Синтофлекс М, уже несколько лет набирает популярность у нас в стране. В Европе, это одна из самых популярных разновидностей пластиковых сеток, среди ограждений. Она завоевевывает популярность, потому что в отличие от металлических аналогов очень удобна и легка в эксплуатации. Так же сетка не ржавеет, безопасна, долговечна.

Также сетку Синтофлекс М можно использовать в качестве армирования для бетонных поверхностей. Синтофлекс М это эффективное решение против образования трещин в основаниях полов.

Технические характеристики

Материал: PP
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 4,5 кН/м
Прочность на разрыв: 6,5 кН/м
Размер рулона: 2х100
Ячейка, мм: 18х25</Описание>
				<Картинка>import_files/bf/bf98cae9-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>черный</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "СИНТОФЛЕКС М"      2 х 100  черный</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98caae-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>22854</Артикул>
				<Наименование>Сетка "СОЛЕАДО"    2 х 50 зеленая               85%</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Затеняющая сетка Солеадо (SOLEADO) - высококачественная итальянская сетка производства TENAX феноменальной прочности. В первую очередь для профессионального использования. Плетеная сетка Солеадо имеет крайне высокий (85%) процент затенения, что делает ее практически не просвечивающейся.
Сетка затеняющая Солеадо производится итальянским концерном TENAX по запатентованной технологии плетения нити. Благодаря этому, достигнут впечатляющий показатель прочности на разрыв – 4,5 кг/м². Что это означает? А то, что эта затеняющая сетка прочнее, чем пластиковые вольерные (!) сетка от некоторых производителей. Более того, за счет уникальной технологии пленения, эта сетка не расплетается в местах разрезов и механических повреждений.
Это означает что:
• вы можете разрезать и нарезать сетку на необходимые вам размеры без дополнительной обработки краев
• даже в случае механического повреждения сетки вы можете быть уверены, что место разрыва не будет увеличиваться в размерах.

Технические характеристики

Материал: HDPE
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 4,5 кН/м
Размер рулона: 2х50
Диаметр рулона, м: 0,29
Объем рул, М3: 0,09</Описание>
				<Картинка>import_files/bf/bf98caae-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>зеленый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "СОЛЕАДО"    2 х 50 зеленая               85%</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98cab1-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11832</Артикул>
				<Наименование>Сетка "СОЛЕАДО"   2 х 50 бело-голубая     85%</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Затеняющая сетка Солеадо (SOLEADO) - высококачественная итальянская сетка производства TENAX феноменальной прочности. В первую очередь для профессионального использования. Плетеная сетка Солеадо имеет крайне высокий (85%) процент затенения, что делает ее практически не просвечивающейся.
Сетка затеняющая Солеадо производится итальянским концерном TENAX по запатентованной технологии плетения нити. Благодаря этому, достигнут впечатляющий показатель прочности на разрыв – 4,5 кг/м². Что это означает? А то, что эта затеняющая сетка прочнее, чем пластиковые вольерные (!) сетка от некоторых производителей. Более того, за счет уникальной технологии пленения, эта сетка не расплетается в местах разрезов и механических повреждений.
Это означает что:
• вы можете разрезать и нарезать сетку на необходимые вам размеры без дополнительной обработки краев
• даже в случае механического повреждения сетки вы можете быть уверены, что место разрыва не будет увеличиваться в размерах.

Технические характеристики

Материал: HDPE
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 4,5 кН/м
Размер рулона: 2х50
Диаметр рулона, м: 0,29
Объем рул, М3: 0,09</Описание>
				<Картинка>import_files/bf/bf98cab1-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>бело-голубой</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "СОЛЕАДО"   2 х 50 бело-голубая     85%</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98cb05-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11467</Артикул>
				<Наименование>Сетка "ХОББИ 10"      1 х 50 зеленый</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Декоративная оградительная сетка с маленькой и большой прямоугольной ячейкой и усиленным краем для большей жесткости. Идеально подходит для ограждения клумб, садовых и парковых участков. Защищает цветы от проникновения небольших животных. Превосходна для вьющихся растений, цветов и живых изгородей.

Технические характеристики

Материал: HDPE
t° эксплуатации: от- 85 до +150
Размер рулона: 1х50 УП
Ячейка, мм: 19х10</Описание>
				<Картинка>import_files/bf/bf98cb05-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>зеленый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "ХОББИ 10"      1 х 50 зеленый</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98cb08-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11460</Артикул>
				<Наименование>Сетка "ХОББИ 30"      1 х 50 зеленый</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Декоративная оградительная сетка с маленькой и большой прямоугольной ячейкой и усиленным краем для большей жесткости. Идеально подходит для ограждения клумб, садовых и парковых участков. Защищает цветы от проникновения небольших животных. Превосходна для вьющихся растений, цветов и живых изгородей.

Технические характеристики

Материал: HDPE
t° эксплуатации: от- 85 до +150
Размер рулона: 1х50 УП
Ячейка, мм: 19х10</Описание>
				<Картинка>import_files/bf/bf98cb08-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>зеленый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "ХОББИ 30"      1 х 50 зеленый</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98cb0b-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11496</Артикул>
				<Наименование>Сетка "ХОББИ 30" (фасованная)     1 х 5 зеленый</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Декоративная оградительная сетка с маленькой и большой прямоугольной ячейкой и усиленным краем для большей жесткости. Идеально подходит для ограждения клумб, садовых и парковых участков. Защищает цветы от проникновения небольших животных. Превосходна для вьющихся растений, цветов и живых изгородей.

Технические характеристики

Материал: HDPE
t° эксплуатации: от- 85 до +150
Размер рулона: 1х50 УП
Ячейка, мм: 19х10</Описание>
				<Картинка>import_files/bf/bf98cb0b-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>зеленый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "ХОББИ 30" (фасованная)     1 х 5 зеленый</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98cb02-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11466</Артикул>
				<Наименование>Сетка "ЭКСАГОН"        1 х 30 серебро</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Легкая, функциональная и красочная, альтернатива традиционным металлическим сеткам - пластиковая сетка EXAGON, размер рулона 5х1м. размер ячейки 18х18мм.
Декоративные ограждающие пластиковые сетки - легкая, функциональная и красочная, альтернатива традиционным металлическим сеткам.

Технические характеристики

Материал: HDPE
t° эксплуатации: от- 85 до +150
Размер рулона: 1х30 УП
Ячейка, мм: 19х18</Описание>
				<Картинка>import_files/bf/bf98cb02-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>серебро</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "ЭКСАГОН"        1 х 30 серебро</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98caff-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11495</Артикул>
				<Наименование>Сетка "ЭКСАГОН" (фасованная)    1 х 5 серебро</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Легкая, функциональная и красочная, альтернатива традиционным металлическим сеткам - пластиковая сетка EXAGON, размер рулона 5х1м. размер ячейки 18х18мм.
Декоративные ограждающие пластиковые сетки - легкая, функциональная и красочная, альтернатива традиционным металлическим сеткам.

Технические характеристики

Материал: HDPE
t° эксплуатации: от- 85 до +150
Размер рулона: 1х5 УП
Ячейка, мм: 19х18</Описание>
				<Картинка>import_files/bf/bf98caff-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>серебро</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "ЭКСАГОН" (фасованная)    1 х 5 серебро</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>b9923382-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11476</Артикул>
				<Наименование>Сетка "ЯМАЙКА"           2 х 100           70% затенения</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Затеняющие сетки TENAX – необходимая защита от солнца, ветра и пыли. Затеняющая сетка в период активного солнца широко используется в быту, дачном и тепличном хозяйстве, питомниках. Она надежно защищает растения от палящих лучей солнца, используется в различных навесах, тентах, маркизах и патио, детских площадках, верандах, стоянках автомобилей как защита от солнца. Сетка для затенения имеет различную ширину нити и величину ячейки. Зачастую плотная затеняющая сетка используется в качестве завесы от посторонних взглядов людей с улицы.

Тканые сетки изготовлены из HDPE - прочные, УФ-стабилизированы и химически нейтральны. Специальный способ плетения предотвращает распускание сетки. Сетки имеют оптимальный процент затенения. Идеально подходят для защиты от прямых солнечных лучей растений, сельскохозяйственных культур, зон отдыха, могут использоваться как защита от постороннего взгляда.

Технические характеристики

Материал: HDPE
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 3,5 кН/м
Размер рулона: 2х100
Диаметр рулона, м: 0,29
Объем рул, М3: 0,09</Описание>
				<Картинка>import_files/b9/b9923382-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>зеленый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "ЯМАЙКА"           2 х 100           70% затенения</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>b9923386-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11465</Артикул>
				<Наименование>Сетка "ЯМАЙКА"          4 х 100            70% затенения</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Затеняющие сетки TENAX – необходимая защита от солнца, ветра и пыли. Затеняющая сетка в период активного солнца широко используется в быту, дачном и тепличном хозяйстве, питомниках. Она надежно защищает растения от палящих лучей солнца, используется в различных навесах, тентах, маркизах и патио, детских площадках, верандах, стоянках автомобилей как защита от солнца. Сетка для затенения имеет различную ширину нити и величину ячейки. Зачастую плотная затеняющая сетка используется в качестве завесы от посторонних взглядов людей с улицы.

Тканые сетки изготовлены из HDPE - прочные, УФ-стабилизированы и химически нейтральны. Специальный способ плетения предотвращает распускание сетки. Сетки имеют оптимальный процент затенения. Идеально подходят для защиты от прямых солнечных лучей растений, сельскохозяйственных культур, зон отдыха, могут использоваться как защита от постороннего взгляда.

Технические характеристики

Материал: HDPE
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 3,5 кН/м
Размер рулона: 4х100
Диаметр рулона, м: 0,29
Объем рул, М3: 0,18</Описание>
				<Картинка>import_files/b9/b9923386-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>зеленый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "ЯМАЙКА"          4 х 100            70% затенения</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>b9923389-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>17147</Артикул>
				<Наименование>Сетка "ЯМАЙКА"         6 х 100             70% затенения</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Затеняющие сетки TENAX – необходимая защита от солнца, ветра и пыли. Затеняющая сетка в период активного солнца широко используется в быту, дачном и тепличном хозяйстве, питомниках. Она надежно защищает растения от палящих лучей солнца, используется в различных навесах, тентах, маркизах и патио, детских площадках, верандах, стоянках автомобилей как защита от солнца. Сетка для затенения имеет различную ширину нити и величину ячейки. Зачастую плотная затеняющая сетка используется в качестве завесы от посторонних взглядов людей с улицы.

Тканые сетки изготовлены из HDPE - прочные, УФ-стабилизированы и химически нейтральны. Специальный способ плетения предотвращает распускание сетки. Сетки имеют оптимальный процент затенения. Идеально подходят для защиты от прямых солнечных лучей растений, сельскохозяйственных культур, зон отдыха, могут использоваться как защита от постороннего взгляда.

Технические характеристики

Материал: HDPE
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 3,5 кН/м
Размер рулона: 6х100
Диаметр рулона, м: 0,29
Объем рул, М3: 0,25</Описание>
				<Картинка>import_files/b9/b9923389-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>зеленый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "ЯМАЙКА"         6 х 100             70% затенения</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>b992338c-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>11492</Артикул>
				<Наименование>Сетка "ЯМАЙКА" (фасованная)    2 х 5</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Фасованная сетка «Ямайка» от Tenax – универсальная сетка компактных размеров. Ее предназначение – защищать от пагубного воздействия прямого солнечного света огородные и садовые кустарники, растения, саженцы деревьев. Также ее широко используют на стройках.Из сетки выходит прекрасный солнцезащитный тент над верандой или автомобильной парковкой. Oна хороша как альтернатива тяжеловесному сплошному забору вокруг участка. Повесьте на рабицу или проволоку сетку «Ямайка» - и получите сплошное аккуратное ограждение приятного глазу цвета.Тканая сетка легка, прочна, устойчива к разрывам и ультрафиолетовому излучению. Ее просто установить и демонтировать.

Технические характеристики

Материал: HDPE
t° эксплуатации: от- 85 до +150
Прочность на растяжение: 3,5 кН/м
Размер рулона: 2x5 уп.</Описание>
				<Картинка>import_files/b9/b992338c-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>зеленый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Сетка "ЯМАЙКА" (фасованная)    2 х 5</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
			<Товар>
				<Ид>bf98caf3-0225-11e6-80cb-00155dca1902</Ид>
				<Артикул>14185</Артикул>
				<Наименование>Шпалера "ТРЕПЛАС" (фасованная)     1 х 2 зеленый</Наименование>
				<БазоваяЕдиница Код="0123" НаименованиеПолное="Квадратний метр" МеждународноеСокращение="m2">м2</БазоваяЕдиница>
				<Группы>
					<Ид>951282a8-0224-11e6-80cb-00155dca1902</Ид>
				</Группы>
				<Описание>Раздвижные шпалеры для поддержки вьющихся растений Tenax «Треплас», могут применяться для стен и колонн, или использоваться в качестве разделителя на балконах и террасах.

Они экономичны, легки и прочны, быстро устанавливаются и просты в эксплуатации.

Идеальное решение для поддержки вьющихся растений в саду и на балконе. Раздвижной механизм позволяет подобрать размер под любое пространство.

Технические характеристики

Материал: PP
t° эксплуатации: от- 85 до +150
Размер рулона: 1х2 УП</Описание>
				<Картинка>import_files/bf/bf98caf3-0225-11e6-80cb-00155dca1902.jpeg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>5765f6aa-108f-43a6-814f-3d1ca41c27c2</Ид>
						<Значение>TENAX</Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>c2776f9e-77ef-4686-9c31-15a8865321b7</Ид>
						<Значение>Италия                 </Значение>
					</ЗначенияСвойства>
					<ЗначенияСвойства>
						<Ид>df5c3e15-176f-412a-ab34-83e65e95e170</Ид>
						<Значение>зеленый</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
				<СтавкиНалогов>
					<СтавкаНалога>
						<Наименование>НДС</Наименование>
						<Ставка>20</Ставка>
					</СтавкаНалога>
				</СтавкиНалогов>
				<ЗначенияРеквизитов>
					<ЗначениеРеквизита>
						<Наименование>ВидНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>ТипНоменклатуры</Наименование>
						<Значение>Товар</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Полное наименование</Наименование>
						<Значение>Шпалера "ТРЕПЛАС" (фасованная)     1 х 2 зеленый</Значение>
					</ЗначениеРеквизита>
					<ЗначениеРеквизита>
						<Наименование>Вес</Наименование>
						<Значение>0</Значение>
					</ЗначениеРеквизита>
				</ЗначенияРеквизитов>
			</Товар>
		</Товары>
	</Каталог>
</КоммерческаяИнформация>
XML;
?>