<?php
// Heading
$_['heading_title']  = 'Связаться с нами';

// Text
$_['text_location']  = '';
$_['text_store']     = 'Наши магазины';
$_['text_contact']   = 'Написать нам';
$_['text_address']   = 'Адрес';
$_['text_telephone'] = 'Звоните нам';
$_['text_fax']       = 'E-mail';
$_['text_open']      = 'График работы';
$_['text_comment']   = 'Дополнительная информация';
$_['text_success']   = '<p>Ваше сообщение успешно отправлено владельцу магазина!<script>dataLayer.push({"event": "formoder"});</script></p>';
$_['text_send']   = 'Отправить';

$_['text_guest']     = '<p>Наш менеджер ответит на него </p><p>или свяжется по указанному номеру в рабочее время<br/>(пн.-вт. с 9:00-18:00) в течении 15 минут.</p><p>Если у Вас возник срочный вопрос, позвоните по номеру (044) 390-20-40</p><p>Спасибо за доверие к интернет-магазину budsite!</p>';
$_['heading_title_message']        = 'Спасибо. Ваше сообщение отправлено!';
$_['button_continue']        = 'Готово';

// Entry
$_['entry_name']     = 'Ваше имя';
$_['entry_email']    = 'Ваш E-Mail';
$_['entry_enquiry']  = 'Ваш вопрос или сообщение';
$_['entry_captcha']  = 'Введите код, указанный на картинке';

// Email
$_['email_subject']  = 'Сообщение от %s';

// Errors
$_['error_name']     = 'Имя должно быть от 3 до 32 символов!';
$_['error_email']    = 'E-mail адрес введен неверно!';
$_['error_enquiry']  = 'Длина текста должна быть от 10 до 3000 символов!';
$_['error_captcha']  = 'Проверочный код не совпадает с изображением!';


