<?php
// Heading
$_['heading_title'] 	= 'Новости и акции';
 
// Text
$_['text_title'] 		= 'Заголовок';
$_['text_description'] 	= 'Описание';
$_['text_date'] 		= 'Добавлена';
$_['text_view'] 		= 'Показать';
$_['text_error'] 		= 'Страница не найдена!';

// Review
$_['button_send'] 		= 'Комментировать';
$_['entry_name'] 		= 'Ваше имя:';
$_['entry_email'] 		= 'Email (для ответа):';
$_['entry_review'] 		= 'Ваш комментарий:';

// Error

$_['error_name'] = 'Имя должно быть от 3 до 25 символов!';

$_['error_text'] = 'Текст отзыва должен быть от 25 до 1000 символов!';

$_['text_success'] = 'Спасибо за ваш отзыв. Он поступил администратору для проверки на спам и вскоре будет опубликован.';