<?php
############################################################################################
#  AnyFeed Module for Opencart 1.5.x from HostJars http://opencart.hostjars.com   		   #
############################################################################################

// Heading Goes here:
$_['heading_title'] = 'Any Feed';

// Text
$_['text_success'] = 'Фиды успешно сохранены! Используйте ссылку в корме Настройки, чтобы посмотреть каждый канал.';
$_['text_select_name'] = 'Выберите имя для вашего фида.';
$_['text_feed_name'] = 'Имя:';
$_['text_feed_profile'] = 'Профиль:';
$_['text_feed'] = 'Продукт фида';

// Entry
$_['entry_add_feed'] = 'Создать новый фид';
$_['entry_exclude_fields'] = 'Доступные поля';

// Error
$_['error_permission'] = 'Внимание: Вы не имеете разрешения на изменение модуля!';

// Fields
$_['Product_id'] = 'Продукт_ID';
$_['Url'] = 'URL';
$_['Category'] = 'Категория';
$_['Price'] = 'Цена';
$_['Name'] = 'Имя';
$_['Image'] = 'Изображение';
$_['Desc'] = 'Описание';
$_['Manufacturer'] = 'Производитель';
$_['Model'] = 'Модель';
$_['Sku'] = 'SKU';
$_['Quantity'] = 'Количество';
$_['Added'] = 'Дата добавления';
$_['Views'] = 'Просмотров';
$_['Special_price'] = 'Специальная цена';
$_['Stock_status'] = 'Статус наличия';
$_['Length'] = 'Длина';
$_['Width'] = 'Ширина';
$_['Upc'] = 'UPC';
$_['Location'] = 'Местоположение';
$_['Points'] = 'Очков';
$_['Date_available'] = 'Дата поступления';
$_['Weight'] = 'Вес';
$_['Shipping'] = 'Доставка';
$_['Status'] = 'Статус';
$_['Date_modified'] = 'Дата изменения';
$_['Meta_keyword'] = 'Мета по ключевой фразе';
$_['Discount'] = 'Скидка';
$_['Special'] = 'Акционная цена';
$_['Reward'] = 'Награда';
$_['Rating'] = 'Рейтинг';
?>