<?php
############################################################################################
#  AnyFeed Module for Opencart 1.5.x from HostJars http://opencart.hostjars.com   		   #
############################################################################################

// Heading Goes here:
$_['heading_title']    = 'Будь потік';

// Text
$_['text_success']     	  	= 'Стрічки успішно збережені! Використовуйте посилання в кормі Установки, щоб подивитися кожен канал.';
$_['text_select_name'] 		= 'Виберіть імя для вашого корму.';
$_['text_feed_name'] 		= 'Імя:';
$_['text_feed_profile'] 	= 'Профіль:';
$_['text_feed']        		= 'Продукт Стрічки';

// Entry
$_['entry_add_feed']    	   = 'Створити нову стрічку';
$_['entry_exclude_fields']     = 'Доступні поля';

// Error
$_['error_permission'] = 'Увага: Ви не маєте дозволу на зміну будь-який модуль потік!!';

// Fields
$_['Product_id']  		= 'Продукт_ID';
$_['Url']  				= 'URL';
$_['Category']  		= 'Категорія';
$_['Price']  			= 'Ціна';
$_['Name']  			= 'Імя';
$_['Image']  			= 'Зображення';
$_['Desc']  			= 'Опис';
$_['Manufacturer']  	= 'Виробник';
$_['Model']  			= 'Модель';
$_['Sku']  				= 'SKU';
$_['Quantity']  		= 'Кількість';
$_['Added']  			= 'Дата додавання';
$_['Views']  			= 'Переглядів';
$_['Special_price']  	= 'Спеціальна ціна';
$_['Stock_status']  	= 'Стан штока';
$_['Length']  			= 'Довжина';
$_['Width']  			= 'Ширина';
$_['Upc']  				= 'UPC';
$_['Location']  		= 'Місцезнаходження';
$_['Points']  			= 'Пунктів';
$_['Date_available']	= 'Дата надходження';
$_['Weight']  			= 'Вага';
$_['Shipping']  		= 'Доставка';
$_['Status']  			= 'Статус';
$_['Date_modified']		= 'Дата зміни';
$_['Meta_keyword']  	= 'Мета за ключовою фразою';
$_['Discount']  		= 'Знижка';
$_['Special']  			= 'Спеціальний';
$_['Reward']  			= 'Нагорода';
$_['Rating']  			= 'Рейтинг';
?>